{"wtd" : {
    "sismos" : 
    [{
        "name" : "antes",
        "titulo" : "Antes del sismo",
        "procedimientos" : [
            "Revisa el estado de las instalaciones de gas, agua y sistema eléctrico. Corrije las deficiencias",
            "Mantén libre los obstáculos, pasillos y puertas, y cambia d elugar objetos o muebles que le puedan lastimar o caer encima, sobre todo cerca a las camas",
            "Establece un plan de Emergencia y Evacuación (no necesariamente escrito), Reúnete cpm tu familia y vecinos para planificar acciones de Preparación y de Respuesta",
            "Prepara una mochila para Emergencias, fácilo de llevar en casos de evacuación.",
            "Si usted vive en edificio, coordine previamente con la administración del edificio para contar con luces de emergencia, extintores operativos, que los pasadizosde acceso a zonas de escape y que las puertas, que conducen a las escaleras de escape, se puedan abrir hacia afuera y estén libres de obstáculos, como macetas.",
            "Si vive en edicio, no utilices los acsensores en caso de sismo",
            "En tu centro de estudio o trabajo armen un botiquín y déjenlo en lugar visible y accesible."
        ]
    },
    {
        "name" : "durante",
        "titulo" : "Durante el sismo",
        "procedimientos" : [
            "Conserva la calma en todo momento; evalúa la situación y ayuda a los demás. Ejecuta lo practicado.",
            "Aléjate de las ventanas, repisas o de cualquier utensilio, artefacto u objeto que pueda rodar o caer en en la Vía de Evacuación.",
            "Si no puede salir, ubícate en una de las Zonas de Seguridad previamente identificadas, hasta la evacuación. Mientras no puedas evacuar, ubícate en el lugar seguro previamente establecido, normalmente será al lado de las columnas o muros estructurales o cerca a la caja de ascensor.",
            "Lleva contigo tu mochila para Emergencias"
        ]
    },
    {
        "name" : "despues",
        "titulo" : "Después del sismo",
        "procedimientos" : [
            "Revisa si el inmueble está habitable y si el suministro eléctrico, asi como las conexiones de gas y agua están en buen estado, a fin de evitar incendios o inundaciones.",
            "Solo haz uso de tu linterna. No enciedas fósforos ni velas.",
            "Según lo acordado en el Plan de Emergencia Familiar elegir un número telefónico para usar la mensajería gratuita de voz '119'.",
            "Acude al Punto de Encuentro previamente establecido, con tus amigos y familiares, una vez concluído el sismo.",
            "Si estás en zona costera, aléjate de la playa lo antes posible para evitar un eventual Tsunami.",
            "En lo posible, evita mover personas heridas o con fracturas, sin ayuda profesional; salvo que corra peligro de lesiones mayores."
        ]
    }],
    "telefonos" :
    [{
        "entidad" : "Central de emergencias del Cuerpo de Bomberos",
        "numero" : "116"
    },
    {
        "entidad" : "Policía Nacional del Perú",
        "numero" : "105"
    },
    {
        "entidad" : "SAMU - Sistema de Atención Móvil de Urgencias",
        "numero" : "106"
    },
    {
        "entidad" : "Central de Emergencias de la Cruz Roja",
        "numero" : "115"
    },
    {
        "entidad" : "INDECI - Instituto Nacional de Defensa Civil",
        "numero" : "(01) 2259898"
    },
    {
        "entidad" : "Cálidda - Gas Natural del Perú",
        "numero" : "1808"
    }],
    "mochila_emergencias" :
    {
        "descripcion" : "Mochila que contiene artículos indispensables y de necesidad específica para la familia, en las primeras 24 horas.",
        "caracteristicas" : "Debe tener bolsillos internos, laterales y frontales según disponibilidad. El peso total aproximado es de 8kg.",
        "contenido" : 
        [{
            "categoria" : "Higiene",
            "productos" : ["Gel antibacterial (1)", "Papel Higiénico (2)", "Toallas de mano y cara (4)", "Paquete de paños humedos (1)"]
        },
        {
            "categoria" : "Botiquín",
            "productos" : ["Botiquín de primeros auxilios (1)"]
        },
        {
            "categoria" : "Bebidas y alimentos no perecibles",
            "productos" : ["Comida enlatada (mínimo 2)", "Paquete de galletas de agua (2)", "Agua embotellada sin gas (4 de 1/2 litro)", "Chocolate en barra (2)"]
        },
        {
            "categoria" : "Abrigo",
            "productos" : ["manta Polar (2)", "Pantuflas (2 pares)"]
        },
        {
            "categoria" : "Dinero",
            "productos" : ["En monedas (varias)"]
        },
        {
            "categoria" : "Comunicación",
            "productos" : ["Linterna y pilas (1)", "Radio portatil (1)", "Silbato (1)", "Agenda con teléfonos de emergencias", "Útiles para escribir (1 juego)", "Plumón grueso (1)"]
        },
        {
            "categoria" : "Diversos",
            "productos" : ["Bolsas de plástico resistentes (10)", "Cuchilla multipropósito (1)", "Guantes de trabajo (1 par)", "Cerda de poliester (7m)", "Encendedor (2)", "Plático para piso o techo (3m cuadrados)", "Cinta adhesiva multiusos (1)", "Petate (Alfombra de paja o tela (1)", "Mascarillas (2)"]
        }]
    },
    "emergencias119" :
    {
        "descripcion" : "El 119 te permite acceder al servicio de mensajería de voz GRATUITO, para situaciones de emergencia originadas por desastres naturales como terremotos, maremotos, inundaciones, etc. En el puedes dejar un mensaje de voz de corta duración para que luego sea escuchado por otros usuarios, como por ejemplo, tu familia.",
        "pasos" : [
            "Marcar el número dependiendo sie s fijo o celular y dejar un mensaje de voz de corta duración",
            "Según el plan de Emergencias que has acordado con tu familia u otras personas usan el número para recuperar los mensajes de voz",
            "Para grabar un mensaje de voz con el número de un teléfono fijo debes llamar al : 119 + 1 + código departamento + número de teléfono",
            "Para grabar un mensaje en un celular: 119 + 1 + número de celular",
            "Para escuchar el mensaje dejado en teléfono fijo: 119 + 2 + código del departamento + número de teléfono",
            "Para escuchar el mensaje dejado en celular: 119 + 2 + número de celular"
        ]
    }
}}